@extends('home.common.layout')
@include('home.common.topic')

@section('solutionin')
    <div class="hb-inform">
        <i class="am-icon-file-text"></i><span>优悦解决方案</span>
    </div>
    <div class="hb-out-wrap">
        <div class="inform-in">
            <p>华天公路货运管理系统是华天软件为物流货运企业全力打造的一套物流网络信息化的实在营运解决方案，通过６年的不断积累，汲取数十家物流企业的实战经验，以客户为中心，以业务为纽带，为车辆调度，仓库管理，装车发货，分拣中心，卸货提货，</p>
            <div>
                <img src="../img/inform.png" class="am-img-responsive">
                <div class="clear"></div>
            </div>
            <p>(一) 业务管理预受理单据
                1) 预受理单据用于需要上门取货的客户及货物信息的录入。预受理单据可以由发货客户远程录入，也可以由业务员录入。录入的预受理单据信息主要包括以下内容：
                2) 发货人信息；收货人信息；终点站、到站、付款方式是否保险（保价费）及
                3) 货物信息：货物名称、货物包装、件数、运费。
                4) 预受理单支持多种条件组合查询。
            </p>
            <p>
                4) 预受理单支持多种条件组合查询。
                5) 预受理单状态为新增（客户录入、业务员录入）。
                2. 预受理派车
                1) 客户提交预受理单后，系统有提醒。业务员收到提醒信息后，可以点击进入进行预受理派车操作（录入车号、默认司机信息（姓名、电话），提交派车）。
                2) 也可以通过查询客户名称、可以通过日期、客户名称或单号等条件查询未派车的预受理单进行派车（录入车号、默认司机信息（姓名、电话），提交派车）。华天公路货运管理系统是华天软件为物流货运企业全力打造的一套物流网络信息化的实在营运解决方案，通过６年的不断积累，汲取数十家物流企业的实战经验，以客户为中心，以业务为纽带，为车辆调度，仓库管理，装车发货，分拣中心，卸货提货，<br>
            </p>

            <p>
                醒信息后，可以点击进入进行预受理派车操作（录入车号、默认司机信息（姓名、电话），提交派车）。
                2) 也可以通过查询客户名称、可以通过日期实在营运解决方案，通过６年的不断积累，汲取数十家物流企业的实战经验，以客户为中心，以业务为纽带，为车辆调度，仓库管理，装车发货，分拣中心，卸货提货，<br>
            </p>





        </div>
    </div>
    </div>
@endsection
